// lesson 2.1
export const conjVerbsSet = [
  {
    verb: 'Помогать',
    tense: 'Present tense',
    set: [
      'Я помогаю',
      'Ты помогаешь',
      'Он помогает',
      'Она помогает',
      'Оно помогает',
      'Вы помогаете',
      'Мы помогаем',
      'Они помогают'
    ],
    'link': 'https://cooljugator.com/ru/%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Давать',
    tense: 'Present tense',
    set: [
      'Я даю',
      'Ты даёшь',
      'Он даёт',
      'Она даёт',
      'Оно даёт',
      'Мы даём',
      'Вы даёте',
      'Они дают'
    ],
    'link': 'https://cooljugator.com/ru/%D0%B4%D0%B0%D0%B2%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Читать',
    tense: 'Present tense',
    set: [
      'Я читаю',
      'Ты читаешь',
      'Он читает',
      'Она читает',
      'Оно читает',
      'Мы читаем',
      'Вы читаете',
      'Они читают'
    ],
    'link': 'https://cooljugator.com/ru/%D1%87%D0%B8%D1%82%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Дарить',
    tense: 'Present tense',
    set: [
      'Я дарю',
      'Ты даришь',
      'Он дарит',
      'Она дарит',
      'Оно дарит',
      'Мы дарим',
      'Вы дарите',
      'Они дарят'
    ],
    'link': 'https://cooljugator.com/ru/%D0%B4%D0%B0%D1%80%D0%B8%D1%82%D1%8C'
  },
  {
    verb: 'Работать',
    tense: 'Present tense',
    set: [
      'Я работаю',
      'Ты работаешь',
      'Он работает',
      'Она работает',
      'Оно работает',
      'Мы работаем',
      'Вы работаете',
      'Они работают'
    ],
    'link': 'https://cooljugator.com/ru/%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Кушать',
    tense: 'Present tense',
    set: [
      'Я кушаю',
      'Ты кушаешь',
      'Он кушает',
      'Она кушает',
      'Оно кушает',
      'Мы кушаем',
      'Вы кушаете',
      'Они кушают'
    ],
    'link': 'https://cooljugator.com/ru/%D0%BA%D1%83%D1%88%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Слушать',
    tense: 'Present tense',
    set: [
      'Я слушаю',
      'Ты слушаешь',
      'Он слушает',
      'Она слушает',
      'Оно слушает',
      'Мы слушаем',
      'Вы слушаете',
      'Они слушают'
    ],
    'link': 'https://cooljugator.com/ru/%D1%81%D0%BB%D1%83%D1%88%D0%B0%D1%82%D1%8C'
  },
  {
    verb: 'Чистить',
    tense: 'Present tense',
    set: [
      'Я чищу',
      'Ты чистишь',
      'Он чистит',
      'Она чистит',
      'Оно чистит',
      'Мы чистим',
      'Вы чистите',
      'Они чистят'
    ],
    'link': 'https://cooljugator.com/ru/%D1%87%D0%B8%D1%81%D1%82%D0%B8%D1%82%D1%8C'
  },
  {
    verb: 'Гулять',
    tense: 'Present tense',
    set: [
      'Я гуляю',
      'Ты гуляешь',
      'Он гуляет',
      'Она гуляет',
      'Оно гуляет',
      'Мы гуляем',
      'Вы гуляете',
      'Они гуляют'
    ],
    'link': 'https://cooljugator.com/ru/%D0%B3%D1%83%D0%BB%D1%8F%D1%82%D1%8C'
  },
  {
    verb: 'Ремонтировать',
    tense: 'Present tense',
    set: [
      'Я ремонтирую',
      'Ты ремонтируешь',
      'Он ремонтирует',
      'Она ремонтирует',
      'Оно ремонтирует',
      'Мы ремонтируем',
      'Вы ремонтируете',
      'Они ремонтируют'
    ],
    'link': 'https://cooljugator.com/ru/%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D1%82%D1%8C'
  }
];