// Lesson 2.1 matching activity
export const matchingWordsData1 = [
  {
    word1:'Банк',
    word2:'Банкир',
    pair:['Банкир', 'Банк']
  },
  {
    word1:'Театр',
    word2:'Актёр',
    pair:['Актёр', 'Театр']
  },
  {
    word1:'Офис',
    word2:'Секретарь',
    pair:['Офис', 'Секретарь']
  },
  {
    word1:'Школа',
    word2:'Учитель',
    pair:['Школа', 'Учитель']
  },
  {
    word1:'Больница',
    word2:'Доктор',
    pair:['Больница', 'Доктор']
  },
  {
    word1:'Университет',
    word2:'Профессор',
    pair:['Университет', 'Профессор']
  },
  {
    word1:'Парламент',
    word2:'Депутат',
    pair:['Парламент', 'Депутат']
  }
]